[ItemDefs.ID_MO_TheBankJob_Laxative MissionItemDefinition]
ItemName="''Dumper Pumper'' Brand Laxative"

[ItemDefs.ID_MO_TheBankJob_Laxative:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="''Goes down easy, comes out smooth!'' If a skag eats this, it will cause him to vomit. (Skags eat and defecate out of the same hole.)"
